/* Adobe Plugin Plist Files for TextExportUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextExportUIEN";
CFBundleDisplayName = "TextExportUIEN";
CFBundleGetInfoHTML = "TextExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TextExportUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TextExportUIEN version 21.1.0EN";
